"OTHER_AIRPORT_NETWORK" = "Otra red AirPort";
"TITLE_TURN_AIRPORT_ON" = "AirPort";
"MESSAGE_TURN_AIRPORT_ON" = "Su tarjeta AirPort está desactivada en este momento. Debe activarla para que la estación base utilizada para conectar con su proveedor de acceso pueda eliminarse correctamente. Haga clic en Aceptar para activar AirPort.";

"APP_NAME_AIRPORT_UTILITY" = "AirPort Utility.app";